<div id="reviews_background">
	<div id="reviews" class="cb">
		<div class="icon_rev_left"></div>
		<div id="reviews_info">
			<div id='reviews_title'><i>Михаил, 10.02.2012</i></div>
			<div id="reviews_content">
				Я занимаюсь ремонтами квартир. И в любой квартире приходится красить или потолки, или стены, галтели, откосы. Раньше я работал  с другой краской, из-за антирекламы не буду называть фирму. И все время для меня было наказание малярить потолки или стены. Всё время оставались разводы от валика, что я только не пробовал: и разбавлял её, и менял валики, но разводы и подтеки все равно были. И как-то при закупке материала в магазине не оказалось нашей краски и мы решили попробовать краску Vivacolor "3" специально разработанную для потолков. По цене она оказалась чуть дороже нашей краски. В скором времени я начал катать потолок. Вроде всё как всегда... начал наносить второй слой. И к моему удивелнию потолок стал белый и без единого развода и подтека. С того времени мы используем только эту краску!
			</div>
		</div>
		<div class="icon_rev_right"></div>
	</div>
</div>